/* Current zoom percentage level e.g. 75% */
"%ld%%" = "%ld%%";

/* zoom menu item: 100% */
"100%" = "100%";

/* zoom menu item: 150% */
"150%" = "150%";

/* zoom menu item: 200% */
"200%" = "200%";

/* zoom menu item: 25% */
"25%" = "25%";

/* zoom menu item: 50% */
"50%" = "50%";

/* Markup welcome item body: Add highlights and arrows to provide fast feedback with PDF Annotation. */
"Add highlights and arrows to provide fast feedback with PDF Annotation." = "Dodaj wyróżnienia i strzałki, aby wyrazić opinię w plikach PDF.";

/* Accessibility description: Additional Functions */
"Additional Functions" = "Dodatkowe funkcje";

/* Premium feature message for complementary period: Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period. */
"Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period." = "Opisuj pliki PDF używając strzałek, kształtów i tekstu, aby wyrazić opinię. Korzystaj z tej funkcji bezpłatnie przez 30 dni.";

/* Tooltip: Annotate this note */
"Annotate this note" = "Opisz tę notatkę";

/* Annotation of an encrypted PDF is not supported. */
"Annotation of an encrypted PDF is not supported." = "Opisywanie zaszyfrowanych plików PDF jest nieobsługiwane.";

/* Annotation Summary */
"Annotation Summary" = "Podsumowanie adnotacji";

/* Cancel */
"Cancel" = "Anuluj";

/* Markup welcome item body: Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu. */
"Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu." = "Usuń wszystkie adnotacje z dokumentu lub użyj zaawansowanych funkcji, takich jak obracanie czy usuwanie strony z menu funkcji dodatkowych.";

/* Markup welcome item body: Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu. */
"Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu." = "Usuń wszystkie adnotacje z dokumentu lub użyj zaawansowanych funkcji, takich jak przerzucanie, odwracanie czy usuwanie strony z menu funkcji dodatkowych.";

/* skitch menu item: Clear Annotations */
"Clear Annotations" = "Usuń adnotacje";

/* Accessibility role description: close button */
"close button" = "przycisk zamknięcia";

/* tooltip for enabled checkbox to include PDF Summary: Creates an annotation overview at the start of your PDF */
"Creates an annotation overview at the start of your PDF" = "Tworzy spis adnotacji na początku pliku PDF.";

/* Markup welcome item body: Crop and resize or add arrows and text with Image Annotation. */
"Crop and resize or add arrows and text with Image Annotation." = "Przytnij i zmień rozmiar lub dodaj strzałki i tekst na obrazach.";

/* skitch menu item: Delete Page */
"Delete Page" = "Usuń stronę";

/* Markup welcome item title: Dig Deeper */
"Dig Deeper" = "Kop dalej";

/* Markup welcome item body: Draw any object outside the bounds of your image to automatically expand the canvas. */
"Draw any object outside the bounds of your image to automatically expand the canvas." = "Narysuj dowolny obiekt na poza granicami obrazu, aby automatycznie rozwinąć płótno.";

/* Markup welcome item title: Draw Attention */
"Draw Attention" = "Zwróć uwagę";

/* Markup welcome item body: Draw shapes, arrows and quick sketches to get your point across with Image Annotation. */
"Draw shapes, arrows and quick sketches to get your point across with Image Annotation." = "Rysuj kształty, strzałki i szkicuj, aby wyrazić swoją opinię w obrazach.";

/* Encrypted PDF */
"Encrypted PDF" = "Zaszyfrowany plik PDF";

/* zoom menu item: Fit in Window */
"Fit in Window" = "Dopasuj do okna";

/* zoom menu item: Fit Page Width */
"Fit Page Width" = "Dopasuj szerokość strony";

/* skitch menu item: Flip */
"Flip" = "Przerzuć";

/* button title: Get Started */
"Get Started" = "Rozpocznij";

/* Markup welcome item body: Get the most out of your documents with PDF Annotation. */
"Get the most out of your documents with PDF Annotation." = "W pełni skorzystaj z dokumentów używając funkcji opisywania plików PDF.";

/* Markup welcome item title: Get The Most Out Of Your Images */
"Get The Most Out Of Your Images" = "Wykorzystaj w pełni moc obrazu";

/* Markup welcome item title: Get Your Point Across */
"Get Your Point Across" = "Wyraź się jasno";

/* button title: Go Premium */
"Go Premium" = "Kup Premium";

/* checkbox to include Annotation Summary: Include Annotation Summary */
"Include Annotation Summary" = "Dołącz podsumowanie adnotacji";

/* button title: Learn more about Premium */
"Learn more about Premium" = "Dowiedz się więcej o Premium";

/* Accessibility role description: learn more button */
"learn more button" = "przycisk \"dowiedz się więcej'";

/* Markup welcome item body: Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out. */
"Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out." = "Ułatw innym osobom szybki przegląd adnotacji dołączając do pliku podsumowanie, które będzie widoczne na pierwszej stronie.";

/* Markup welcome item title: Make More Space */
"Make More Space" = "Zrób więcej miejsca";

/* OK Button */
"OK" = "OK";

/* Premium feature title for complementary period: PDF ANNOTATION */
"PDF ANNOTATION" = "OPISYWANIE PLIKÓW PDF";

/* skitch menu item: Rotate Clockwise */
"Rotate Clockwise" = "Obróć w prawo";

/* skitch menu item: Rotate Counterclockwise */
"Rotate Counterclockwise" = "Obróć w lewo";

/* Markup welcome item title: Say It With Fewer Words */
"Say It With Fewer Words" = "Mniej słów, więcej treści";

/* tooltip for disabled checkbox to include PDF Summary: There are no annotations to summarize */
"There are no annotations to summarize" = "Brak adnotacji do podsumowania";

/* Expired Premium feature upgrade message: Upgrade to Evernote Premium for access to this and other great Premium features. */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Ulepsz do Evernote Premium, aby uzyskać dostęp do tej i innych wspaniałych funkcji.";

/* Markup welcome item body: Use these tools and properties to quickly focus on what’s important. */
"Use these tools and properties to quickly focus on what’s important." = "Użyj tych narzędzi i właściwości, aby szybko wskazać to, co ważne.";

/* User cancelled Annotation PDF preview */
"User cancelled Annotation PDF preview" = "Użytkownik anulował podgląd opisu adnotacji pliku PDF";

/* PDF Markup Premium popover expired title: Your complimentary PDF Annotation period has ended */
"Your complimentary PDF Annotation period has ended" = "Okres testowy funkcji opisywania plików PDF dobiegł końca";

/* Expired Premium feature message for complementary period: Your complimentary PDF Annotation period has ended. */
"Your complimentary PDF Annotation period has ended." = "Okres testowy funkcji opisywania plików PDF dobiegł końca.";

/* PDF Markup Premium popover expiring title: Your complimentary PDF Annotation period is ending in %ld days */
"Your complimentary PDF Annotation period is ending in %ld days" = "Okres testowy funkcji opisywania plików PDF dobiegnie końca za %ld dni";

/* zoom menu item: Zoom In */
"Zoom In" = "Powiększ";

/* zoom menu item: Zoom Out */
"Zoom Out" = "Pomniejsz";
